[
  {
    "author": "Miguel Jordan",
    "date": "2024-11-07 17:45:31",
    "content": "Llevo 3 sesiones de par biomagnetico, y ha sido muy bueno,  porque tengo un problema en el pecho, de me dijeron cicatrices,  y también cervicales y hombros y brazos,  y la primera sesión note ya una mejoría importante,  en cervicales y la respiración que la tenía bastante mala, las cervicales también lo noté enseguida,  y en el resto también noté un bienestar. Estoy siguiendo porque aún queda mejoría,  la segunda me fue también bien en general y hoy en la tercera he notado cervicales un gran alivio,  y la respiración diría que algo mejor,  aunque es pronto para saberlo, pero desde el primer día de este sistema de bio magnetismo,  seguro he mejorado porque no tenía ninguna opción de los médicos para el tema pulmones. Y confío mucho en Cristina.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Patri",
    "date": "2024-11-05 14:23:25",
    "content": "Acudí principalmente por ansiedad y estado anímico muy bajo.Dolores por todos los lados y la verdad que tras dos sesiones de par biomagnetico he rebajado la ansiedad al mínimo y los dolores van minimizandose también.En las dos sesiones experimente esas energías maravillosas y sentí paz,llore que hacía muchísimo tiempo que no lograba hacerlo y me he sentido aliviada.Gracias Cris por todo.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Pilar",
    "date": "2022-10-10 06:23:31",
    "content": "¡Gracias Cristina! Nunca había probado este tratamiento y lo mejor de esta terapia es que se va desplegando conforme pasan los días. Es decir, al principio noté alivio de los sintomas que notaba antes de ir, pero conforme pasaron los días, desaparecieron y la sensación fue de \"recargada\" física y mentalmente. ¡Gracias! ¡Muy recomendable!",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Diana",
    "date": "2022-04-03 12:59:31",
    "content": "Gracias Cristina por esta sesión de Par Magnetico, senti muchisima relajación en ese momento y dias despues de realizar el tratamiento.Lo recomiendo",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Mónica",
    "date": "2022-02-13 19:10:46",
    "content": "Había escuchado hablar del Biomagnetismo muchas veces y de la posibilidad de minimizar muchas patologías. Un día Cristina me comentó que el Biomagnetismo podría ayudarme en mis problemas con mis menstruaciones y dolores menstruales. Llevo sufriendo hace bastantes años y he probado otras terapias sin grandes resultados.\nPues bien, ante mí incredulidad y pensar que sería una terapia más, decir que es INCREÍBLE porque funciona, con una sola sesión ya minimice muchísimo mis dolores, mil gracias Cristina",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Isabel",
    "date": "2022-02-07 19:45:23",
    "content": "Ha sido la primera vez que Cris me ha hecho el tratamiento IMAN-DETOX y os lo recomiendo.\nEn la terapia he sentido como se me removían las \"tripas\", sentía movimiento como si se restaurara algo dentro de mí.\nAl llegar a casa he ido muchas veces al baño,he liberado emociones y me he permitido llorar.\nSiento que ha sido un reseteo de cuerpo y mente.Soltar para avanzar.\nGRACIAS CRIS POR TU LUZ,POR TU CALMA Y POR EL RESPETO Y CARIÑO CON EL QUE TRABAJAS.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Patricia Pedrero",
    "date": "2021-12-10 21:42:41",
    "content": "Hace casi ya 2 semanas que Cristina Murciano, me hizo una terapia de biomagnetismo. Fuera de quitarme el dolor que sentía en el útero, me hizo descubrir el porqué. Desde ese día ya no siento más esos malestares. Y estoy mucho más tranquila, sabiendo que no era ninguna enfermedad. Quise tener todo este tiempo para darme cuenta. Agradezco profundamente la ayuda que otorga. Muchas gracias.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "María",
    "date": "2021-12-05 20:54:53",
    "content": "Para mi la terapia es el 50% pero, el otro 50% es el terapeuta, en este caso, la terapeuta: Cristina. El resultado que he obtenido con ella es espectacular. Tenía verdaderos problemas para dormir, me despertaba muchas veces durante la noche y lo peor era la sensación de no haber descansado nada y estar arrastrada al día siguiente. Todo eso, ahora, forma parte del pasado. No puedo decir que duermo como un tronco porque nunca lo he hecho, pero tengo un sueño de calidad y me levanto recuperada y descansada. Gracias Cristina.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Karen Nicole Palacios",
    "date": "2021-12-05 13:20:31",
    "content": "Soy de Chile y recibí terapia a distancia online de Cristina Murciano, una sesión que alivio bastante mis dolores menstruales y pelvicos, llevaba años con reglas dolorosas y hoy que me ha venido ni me he enterado. No tengo dolor. Maravilloso. Gracias por tu tiempo y dedicación. ????",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Janeth Rojas Montiel",
    "date": "2021-12-04 13:42:29",
    "content": "Hola soy de México y Agradezco a Cris por la terapia de biomagnetismo vía  online realmente me he sentí mucho mejor padezco  de ansiedad  y depresión y tenía muchos problemas para poder dormir y he mejorado bastante.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Mery",
    "date": "2021-12-04 08:58:45",
    "content": "Quiero agradecer la terapia que realizó online, Cristina Murciano Sanchez a mi hijo, somos de Perú. Les comento :despues la terapia tuvo crisis curativa, pero despues de dos días, amaneció con mas energía y menos dolor, agradecerle por su gran ayuda.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Laura",
    "date": "2021-12-02 22:48:24",
    "content": "No conocía la terapia de Biomagnetismo, qué gran descubrimiento, es una terapia muy efectiva, al menos para mí, llevaba varias semanas arrastrando un decaimiento, un desánimo y una tristeza que ya estaba repercutiendo en mi familia y en el trabajo. Llevo varias sesiones y me siento mucho más animada, casi casi normal. Antes lo veía todo negro, ahora ya veo luz y el final del túnel está muy cerca.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Lena",
    "date": "2021-12-02 22:28:29",
    "content": "Han sido suficientes 3 sesiones de Par Biomagnético para mejorar considerablemente de las migrañas que he padecido durante años. Gracias Cris, con nadie, hasta ahora, lo había conseguido.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Marisol morell",
    "date": "2021-09-03 13:48:50",
    "content": "Tenía cita para terapia con Cris, no podía acudir por dolor de estómago, cólicos y vomitos, se lo comenté para anular mi cita y ella me hizo parbiomagnetico a distancia y conforme iba pasando el día mi estado mejoraba, hasta tal punto de encontrarme perfectamente por la noche, estoy muy agradecida",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Priscila Matos Nascimiento",
    "date": "2021-08-25 10:58:20",
    "content": "El parbiomagnetico me ayudo con la eliminación de hongos(Cándidas) , emociones estancadas... Pero la última ves me sorprendió bastante. Una noche me sentía faltal, un cansancio extremo, era agotamiento, no sabia el porque, decidí mirarme mi tensión y estaba alta 15/8. Al día siguiente fui al medico y comente con Cris lo que me pasaba( Los médicos No vieron nada). Empecé a notarme mejor, y me dice Cris que me había puesto un parBio en los riñones, no le salía nada de la tensión ( Todo hecho a distancia). \r\nResulta que no le había explicado que hacia semanas que me dolía la espalda a la altura de los riñones, y este día se me fué el dolor, POR COMPLETO. \r\nAl final hable con una auxiliar de enfermería y me explicó que la tensión alta esta relacionada con los riñones. \r\nResumiendo, me sorprendió lo efectivo que es la terapia, hasta en aspectos que al principio no se pueden ver, y aún mas siendo a distancia.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Marisa",
    "date": "2021-07-29 21:53:10",
    "content": "Yo me doy sesiones de Parbiomagético cada cierto tiempo. Lo utilizo a nivel preventivo , para depurar, limpiar y equilibrar el cuerpo.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Juan",
    "date": "2021-07-29 21:44:10",
    "content": "Yo he recibido el emocional, tenía ansiedad, estaba desanimado y no sabía qué hacer.\nMe lo recomendaron y me alegro de haberlo probado, salí más relajado de la sesión. Con el paso de los días me fuí sintiendo mejor y mis pensamientos negativos cambiaron.",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Elena",
    "date": "2021-07-29 21:36:41",
    "content": "Yo hice esta terapia porque tenía alergias fuertes, llegó un momento en que no mejoraba, por lo que quise probar el Parbiomagético. Mis síntomas han mejorado, pero repito alguna sesión cada primavera",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Pilar",
    "date": "2021-07-29 21:30:04",
    "content": "Yo he probado está terapia para migrañas, y he notado una gran mejoría, se han espaciado en el tiempo y son mucho más suaves. Llevaba años sufriendo de migrañas fuertes que me incapacitan",
    "rating": 5,
    "source": "legacy"
  },
  {
    "author": "Maricarmen",
    "date": "2020-04-21 17:03:13",
    "content": "Tengo ganas de q todo llegue a la normalidad porque necesito uno de sus tratamientos q Tato bien m hacen .Necesito sentirme liberada del estrés y recuperar energías y Cristina tiene magia para conseguirlo te trasmite paz",
    "rating": 5,
    "source": "legacy"
  }
]